" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "（1-12 位數）";
"(4 digits)" = "（4 位數）";
"(4-10 Digits)" = "（4-10 位數）";
"(Optional)" = "（選用）";
"(Required)" = "（必填）";
"(SCT) Simple Catch Tray" = "(SCT) 簡易接紙匣";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2（重壓）";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0.5\" (8.5x11\" 範本)";
"-1" = "-1";
"1 Center Staple, Bottom" = "單針置中裝訂，底部";
"1 Center Staple, Left" = "單針置中裝訂，左側";
"1 Center Staple, Right" = "單針置中裝訂，右側";
"1 Center Staple, Top" = "單針置中裝訂，頂部";
"1 Paper Tray" = "1 個紙匣";
"1 Staple" = "單針裝訂";
"1 Staple, Bottom Left" = "單針裝訂，左下方";
"1 Staple, Bottom Right" = "單針裝訂，右下方";
"1 Staple, Top Left" = "單針裝訂，左上方";
"1 Staple, Top Right" = "單針裝訂，右上方";
"-100" = "-100";
"106 Line Enhanced" = "106 行（加強）";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15 吋";
"12 x 19\"" = "12 x 19 吋";
"12.6 x 19.2\"" = "12.6 x 19.2 吋";
"12.7 mm (A4 Template)" = "12.7 公釐 (A4 範本)";
"120 gsm" = "120 gsm";
"1200x1200 256 shades of gray" = "1200x1200 256 灰階";
"1200x1200 dpi" = "1200x1200 dpi";
"1200x600 dpi" = "1200x600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18 吋";
"13 x 19\"" = "13 x 19 吋";
"134 Line Enhanced" = "134 行（加強）";
"134 lpi" = "134 lpi";
"140 gsm" = "140 gsm";
"141 lpi" = "141 lpi";
"150 Dot" = "150 點";
"150 gsm" = "150 gsm";
"150 Line Enhanced" = "150 行（加強）";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 公釐)";
"16K (195 x 270 mm)" = "16K (195 x 270 公釐)";
"175 Dot" = "175 點";
"175 Dot (Primary)" = "175 點（主要）";
"190 Line Enhanced" = "190 行（加強）";
"1-Sided Print" = "單面列印";
"2 & 4 Hole Punch" = "二 & 四孔打洞";
"-2 (LessSquare)" = "-2（輕壓）";
"2 and 3 Hole Punch" = "2 和 3 孔打洞";
"2 and 3 Hole Punch Unit" = "2 和 3 孔打洞單元";
"2 and 4 Hole Punch" = "2 和 4 孔打洞";
"2 and 4 Hole Punch Unit" = "2 和 4 孔打洞單元";
"2 Hole Punch" = "2 孔打洞";
"2 Hole Punch, Bottom" = "2 孔打洞，底部";
"2 Hole Punch, Left" = "2 孔打洞，左側";
"2 Hole Punch, Right" = "2 孔打洞，右側";
"2 Hole Punch, Top" = "2 孔打洞，頂部";
"2 Paper Trays" = "2 個紙匣";
"2 Staples" = "雙針裝訂";
"2 Staples, Bottom" = "2 針裝訂，底部";
"2 Staples, Left" = "2 針裝訂，左側";
"2 Staples, Right" = "2 針裝訂，右側";
"2 Staples, Top" = "2 針裝訂，頂部";
"2 Trays" = "2 個紙匣";
"2 up 6x9 (9.5 x 12.5\")" = "2 欄式 6x9 (9.5 x 12.5 吋)";
"200 Dot" = "200 點";
"200 Dot (Primary)" = "200 點（主要）";
"200 Line" = "200 行";
"210 gsm" = "210 gsm";
"212 Line Enhanced" = "212 行（加強）";
"215 x 315 mm" = "215 x 315 公釐";
"226 x 310 mm" = "226 x 310 公釐";
"250 gsm" = "250 gsm";
"283 Line Enhanced" = "283 行（加強）";
"2nd Side" = "反面";
"2-Sided Print" = "雙面列印";
"2-Sided Print, Flip on Long Edge" = "雙面列印，沿紙張長邊翻轉";
"2-Sided Print, Flip on Short Edge" = "雙面列印，沿紙張短邊翻轉";
"2-Sided Printing" = "雙面列印";
"2-Sided Printing:" = "雙面列印:";
"2-Sided-Printing:" = "雙面列印: ";
"-3" = "-3";
"3 Hole Punch" = "3 孔打洞";
"3 Hole Punch Unit" = "3 孔打洞單元";
"3 Hole Punch, Bottom" = "3 孔打洞，底部";
"3 Hole Punch, Left" = "3 孔打洞，左側";
"3 Hole Punch, Right" = "3 孔打洞，右側";
"3 Hole Punch, Top" = "3 孔打洞，頂部";
"3 Paper Trays" = "3 個紙匣";
"3 Staples" = "3 針裝訂";
"3 Tray Module" = "紙匣模組 3";
"3 Trays" = "3 個紙匣";
"3 Trays (High Capacity Feeder)" = "3 個紙匣（高容量進紙器）";
"3 Trays (High Capacity)" = "3 個紙匣（高容量）";
"3 x 5\"" = "3 x 5 吋";
"3.5X5.5SEF" = "3.5 x 5.5 吋 SEF";
"-30" = "-30";
"300 Dot" = "300 點";
"300 gsm" = "300 gsm";
"300 Line" = "300 行";
"300x300 dpi" = "300x300 dpi";
"310 x 432 mm" = "310 x 432 公釐";
"328 x 453 mm" = "328 x 453 公釐";
"350 gsm" = "350 gsm";
"4 Hole Punch" = "4 孔打洞";
"4 Hole Punch Unit" = "4 孔打洞單元";
"4 Hole Punch, Bottom" = "4 孔打洞，底部";
"4 Hole Punch, Left" = "4 孔打洞，左側";
"4 Hole Punch, Right" = "4 孔打洞，右側";
"4 Hole Punch, Top" = "4 孔打洞，頂部";
"4 Paper Trays" = "4 個紙匣";
"4 Staples" = "4 針裝訂";
"4 Staples, Bottom" = "4 針裝訂，底部";
"4 Staples, Left" = "4 針裝訂，左側";
"4 Staples, Right" = "4 針裝訂，右側";
"4 Staples, Top" = "4 針裝訂，頂部";
"4 Trays" = "4 個紙匣";
"4 Trays (High Capacity Feeder)" = "4 個紙匣（高容量進紙器）";
"4 Trays (High Capacity Tandem Trays)" = "4 個紙匣（高容量貫​​通紙匣）";
"4 Trays (High Capacity)" = "4 個紙匣（高容量）";
"4-Hole Punch Unit" = "4 孔打洞單元";
"5 Paper Trays Installed" = "已安裝 5 個紙匣";
"5 Trays" = "5 個紙匣";
"5 Trays (High Capacity Feeder)" = "5 個紙匣（高容量進紙器）";
"5 Trays (High Capacity Tandem Trays)" = "5 個紙匣（高容量貫​​通紙匣）";
"5 Trays (High Capacity)" = "5 個紙匣（高容量）";
"5 x 7\"" = "5 x 7 吋";
"6 Paper Trays Installed (High Capacity)" = "已安裝 6 個紙匣（高容量）";
"6 Trays" = "6 個紙匣";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 個紙匣（高容量進紙器和貫​​通紙匣）";
"6 Trays (High Capacity Feeder)" = "6 個紙匣（高容量進紙器）";
"60 gsm" = "60 gsm";
"600 Dot" = "600 點";
"600 Line" = "600 行";
"600x600 256 shades of gray" = "600x600 256 灰階";
"600x600 dpi" = "600x600 dpi";
"70 gsm" = "70 gsm";
"75 gsm" = "75 gsm";
"8 x 10.5\"" = "8 x 10.5 吋";
"8 x 10\"" = "8 x 10 吋";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8.5 x 13 吋";
"80 ppm High Capacity Stacker/Stapler" = "80 ppm 高容量堆疊器/裝訂器";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 公釐)";
"8K (270 x 390 mm)" = "8K (270 x 390 公釐)";
"9 x 11\"" = "9 x 11 吋";
"90 gsm" = "90 gsm";
"a lot less" = "很少";
"a lot more" = "很多";
"A3 (297 x 420 mm)" = "A3 (297 x 420 公釐)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 公釐)";
"A4 Oversized (223 x 297 mm)" = "A4 Oversized (223 x 297 公釐)";
"A4 Tab (225 x 297 mm)" = "A4 Tab (225 x 297 公釐)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 公釐)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 公釐)";
"A7 Envelope (5.25 x 7.25\")" = "A7 信封 (5.25 x 7.25 吋)";
"About" = "關於";
"About..." = "關於..";
"Absolute Colorimetric" = "絕對色度";
"Account ID (Job Based Accounting)" = "帳戶 ID（列印工作記錄）";
"Account ID:" = "帳戶 ID:";
"Account Type:" = "帳戶類型:";
"Account:" = "其他帳戶資訊:";
"Accounting" = "工作記錄";
"Accounting Codes Required" = "需要工作記錄碼";
"Accounting Note" = "如果此印表機需要工作記錄，請選擇工作記錄系統類型。";
"Accounting Prompt" = "工作記錄提示";
"Accounting Prompt:" = "工作記錄提示:";
"Accounting System" = "工作記錄系統";
"Accounting System:" = "工作記錄系統:";
"Accounting Title" = "工作記錄";
"Accounting..." = "工作記錄...";
"Accounting:" = "工作記錄:";
"AccountingCodesRequiredNote" = "此工作已取消。 \n\n當工作記錄啟用時，必須有工作記錄碼才能傳送工作。";
"Add" = "新增";
"Add Covers" = "新增封面";
"Add Covers..." = "新增封面...";
"Add Exception" = "新增例外";
"Add Exceptions..." = "新增例外...";
"Add From Address Book..." = "從通訊錄新增...";
"Add Insert" = "新增插頁";
"Add Inserts..." = "新增插頁 ...";
"Add Recipient" = "新增接收者";
"Add Recipient..." = "新增接收者...";
"Add to My Paper List" = "加入我的紙張清單";
"Adding Duplicate Recipients" = "新增了重複的接收者";
"Additional Spot Colorant:" = "其他純色著色劑:";
"Adjust Line Weight:" = "調整線條粗細:";
"Adjustment" = "調整";
"Adjustment Magnitude" = "調整大小";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "進階";
"Advanced Finisher" = "進階加工機";
"Advanced Finishing Module" = "進階加工模組";
"Advanced Office Finisher" = "進階辦公室加工機";
"Advanced Paper Selection" = "進階紙張選擇";
"Advanced..." = "進階...";
"After Each Set" = "每組之後";
"After Page" = "開始插入頁";
"After Page(s) Option" = "前接頁碼";
"Alert" = "警告";
"All" = "所有";
"all colors except" = "所有色彩，但不包括";
"All Objects (Images, Text, Graphics)" = "所有物件 (圖像、文字、圖形)";
"AllColors" = "所有色彩";
"AllColorsExcept" = "所有色彩（但不包括）";
"AllColorsExceptChange" = "所有色彩（但不包括%1$@）";
"AllFoliageGreen" = "所有葉綠色系";
"Allow Printer to Manage Halftones" = "允許印表機管理半色調";
"Allow Printer to Manage Spot Colors" = "允許印表機管理純色";
"Allow Printer to Manage Spot Colors:" = "允許印表機管理純色:";
"Allow Software to Manage Halftones" = "允許軟體管理半色調";
"Allow Software to Manage Spot Colors" = "允許軟體管理純色";
"AllSkinTones" = "所有膚色系";
"AllSkyBlue" = "所有天藍色系";
"ALotLess" = "很少";
"ALotMore" = "很多";
"Always Apply Embedded Profiles" = "一律套用內建設定檔";
"Always Prompt" = "一律出現提示";
"Amount:" = "量:";
"Annotation Options" = "註釋選項";
"Anti-aliasing:" = "抗鋸齒:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "套用表格頁:";
"Archival" = "存檔";
"Archive" = "歸檔";
"Auto" = "自動";
"Auto Layering" = "自動分層";
"Auto Switch" = "自動切換";
"Automatic" = "自動";
"Automatic (Recommended)" = "自動（建議使用）";
"Automatic Black" = "自動黑色";
"Automatic Color" = "自動色彩";
"Automatic Color (Recommended)" = "自動色彩（建議使用）";
"Automatically Apply Embedded Profiles When Appropriate" = "視情況自動套用內建設定檔";
"Automatically scale and print on loaded paper size" = "自動調整比例並使用載入的紙張尺寸列印";
"Automatically Select" = "自動選擇";
"Automatically Select Color" = "自動選擇色彩";
"Automatically Select Type" = "自動選擇類型";
"Auxillary Accounting Interface" = "輔助工作記錄介面";
"B4 (250 x 353 mm)" = "B4 (250 x 353 公釐)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 公釐)";
"B5 Envelope (176 x 250 mm)" = "B5 信封 (176 x 250 公釐)";
"B5 ISO (176 x 250 mm)" = "B5 ISO（176 x 250 公釐）";
"B5 JIS (182 x 257 mm)" = "B5 JIS（182 x 257 公釐）";
"B6 (125 x 176 mm)" = "B6 (125 x 176 公釐)";
"Back" = "上一步";
"Back Cover" = "封底";
"Back Cover Paper Label" = "封底紙:";
"Back Cover Value" = "封底";
"Back Cover:" = "封底:";
"Back Only" = "僅封底";
"Background Form" = "背景表格";
"Background Form Name:" = "背景表格名稱:";
"Background Forms:" = "背景表格:";
"Banner (210 x 900 mm)" = "橫幅（210 x 900 公釐）";
"Banner (297 x 1200 mm)" = "橫幅（297 x 1200 公釐）";
"Banner Message:" = "標題訊息:";
"Banner Sheet" = "標題頁";
"Banner Sheet Uncheck Alert" = "在某些辦公室環境中，關閉標題頁可能會使其他使用者不慎與您的列印工作混合，造成額外的浪費。\n\n為確保您的工作在印表機中完整無損，請考慮在工作的第一頁加上浮水印，確定您的工作在列印時使用偏移功能（如果支援的話）或裝訂您的工作（如果支援的話）\n\n按一下確定以關閉標題頁功能。";
"Banner Sheet:" = "標題頁:";
"Basic Office Finisher" = "基本辦公室加工機";
"Before Page 1" = "在第 1 頁之前";
"BFM (Basic Finisher Module)" = "BFM（基本加工機模組）";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "雙向通訊";
"Bi-Directional Communication..." = "雙向通訊...";
"Bi-Directional Communication:" = "雙向通訊:";
"Bi-Fold" = "對摺";
"Bi-Fold and Staple" = "對摺與裝訂處";
"Bi-Fold Multiple Sheets" = "多頁對摺";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "多頁對折（手冊對頁）";
"Bi-Fold Multiple Sheets (Print Inside)" = "多頁對折（列印於內側）";
"Bi-Fold Multiple Sheets (Print Outside)" = "多頁對折（列印於外側）";
"Bi-Fold Multiple Sheets Print Inside" = "多頁對摺列印於內側";
"Bi-Fold Multiple Sheets Print Outside" = "多頁對摺列印於外側";
"Bi-Fold Single Sheet (Print Inside)" = "單頁對折（列印於內側）";
"Bi-Fold Single Sheet (Print Outside)" = "單頁對折（列印於外側）";
"Bi-Fold Single Sheet Print Inside" = "單頁對折，列印於內側";
"Bi-Fold Single Sheet Print Outside" = "單頁對折，列印於外側";
"Billing ID / Passcode:" = "計次 ID/密碼:";
"Bin 1" = "槽 1";
"Bin 2" = "槽 2";
"Bin 3" = "槽 3";
"Bin 4" = "槽 4";
"Bind on Long Edge" = "長邊裝訂";
"Bind on Short Edge" = "短邊裝訂";
"Binding" = "裝訂";
"Binding Edge" = "裝訂邊";
"Binding Edge:" = "裝訂邊:";
"Binding Egde:" = "裝訂邊:";
"Binding on Long Edge" = "長邊裝訂";
"Binding on Short Edge" = "短邊裝訂";
"black" = "黑色";
"Black" = "黑色";
"Black and Gray use K only" = "黑色和灰色僅使用 K";
"Black and White" = "黑白";
"Black Enhancement:" = "黑色加強:";
"Black Only" = "僅黑色";
"Black Overprint" = "黑色套印";
"Black Trapping:" = "黑色漲邊:";
"Black uses K only" = "黑色僅使用 K";
"BlackLevel" = "黑色";
"Blank Back Cover" = "空白封底";
"Blank or Preprinted" = "空白或預先列印";
"Blank or Pre-printed" = "空白或預先列印";
"Blank or Pre-Printed" = "空白或預先列印";
"Blank or Preprinted Covers" = "空白或預先列印封面";
"Blank Separators" = "空白分隔紙";
"Blend" = "混合";
"blue" = "藍色";
"Blue" = "藍色";
"blue colors" = "藍色系";
"Bond" = "裝訂紙";
"Booklet Crease" = "手冊摺線";
"Booklet Crease and Staple" = "手冊摺線與裝訂處";
"Booklet Creation" = "建立手冊";
"Booklet Creation..." = "建立手冊...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "手冊加工";
"Booklet Finishing:" = "手冊加工:";
"Booklet Fold" = "手冊折疊";
"Booklet Fold / Bi-Fold" = "手冊摺線 / 對摺";
"Booklet Fold and Staple" = "手冊折疊與裝訂";
"Booklet Image Order:" = "手冊圖像順序:";
"Booklet Layout" = "手冊排版";
"Booklet Layout:" = "手冊排版:";
"Booklet Maker Bin" = "手冊製作器槽";
"Booklet Maker Finisher" = "手冊製作器加工機";
"Booklet Margins" = "手冊邊界";
"Booklet Margins:" = "手冊邊界:";
"Booklet Module" = "手冊模組";
"Booklet Options" = "手冊選項";
"Booklet Options..." = "手冊選項...";
"Booklet Paper Size" = "手冊紙張尺寸";
"Booklet Staple" = "手冊裝訂";
"Booklet/Watermark" = "手冊/浮水印";
"Bottom" = "底部";
"Bottom Bind" = "底部裝訂";
"Bottom Rotation:" = "底部旋轉:";
"BottomLeft" = "左下方";
"BottomRight" = "右下方";
"BR Booklet Maker Finisher" = "BR 手冊製作器加工機";
"BR Finisher" = "BR 加工機";
"bright" = "明亮";
"Bright" = "明亮";
"brown" = "棕色";
"Brown" = "棕色";
"brown colors" = "棕色系";
"Buff" = "暗黃色";
"Build New Sentence" = "建立新句子";
"Bypass" = "手送";
"Bypass Transport Tray" = "手送紙匣";
"Bypass Tray" = "手送紙匣";
"Bypass Tray Feed Edge" = "手送紙匣進紙方向";
"C Tri-Fold" = "C 式三折";
"C Tri-Fold (Print Inside)" = "C Tri-Fold（列印於內側）";
"C Tri-Fold (Print Outside)" = "C Tri-Fold（列印於外側）";
"C Tri-Fold Print Inside" = "C 式三折，列印於內側";
"C Tri-Fold Print Outside" = "C 式三折，列印於外側";
"C Tri-Fold Single Sheet - (Print Inside)" = "C Tri-Fold 單頁 - （列印於內側）";
"C Tri-Fold Single Sheet - (Print Outside)" = "C Tri-Fold 單頁 - （列印於外側）";
"C4 Envelope (229 x 324 mm)" = "C4 信封 (229 x 324 公釐)";
"C5 Envelope (162 x 229 mm)" = "C5 信封 (162 x 229 公釐)";
"C5 Open Envelope (162 x 229 mm)" = "信封 Open Cat C5 (162 x 229 公釐)";
"C6 Envelope (114 x 162 mm)" = "C6 信封 (114 x 162 公釐)";
"Cancel" = "取消";
"Card Stock" = "卡紙";
"Cardstock" = "卡紙";
"Cardstock Reloaded" = "重新裝入卡紙";
"Catch Tray or Output Tray" = "接紙匣或輸出紙匣";
"Center Bottom Tray" = "中間底部紙匣";
"Center Staple" = "置中裝訂";
"Center Staple, Bottom" = "置中裝訂，底部";
"Center Staple, Left" = "置中裝訂，左側";
"Center Staple, Right" = "置中裝訂，右側";
"Center Staple, Top" = "置中裝訂，頂部";
"Center Top Tray" = "中間上方紙匣";
"Center Tray" = "中間紙匣";
"Center Tray - Lower" = "中間紙匣 - 下層";
"Center Tray - Upper" = "中間紙匣 - 上層";
"Center Tray(Integrated Office Finisher)" = "中間紙匣（整合式辦公室加工機）";
"Center Watermark" = "置中";
"Center:" = "置中:";
"Charge Print" = "收費列印";
"Choose File..." = "選擇檔案...";
"Choukei 3 Envelope (120 x 235 mm)" = "Choukei 3 信封 (120 x 235 公釐)";
"Choukei 4 Envelope (90 x 205 mm)" = "Choukei 4 信封 (90 x 205 公釐)";
"CIE Color" = "CIE 色彩";
"CIEImages" = "CIE 影像:";
"CIETextGraphics" = "CIE 文字及圖形:";
"Clear" = "無色";
"Clear (Transparency)" = "透明";
"Clear Amount:" = "透明量:";
"Clear Dry Ink" = "透明乾蠟塊...";
"Clear Dry Ink:" = "透明乾蠟塊:";
"Clear List" = "清除清單";
"Clear Options:" = "透明選項:";
"Close" = "關閉";
"cloudy" = "多雲";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK 色彩";
"CMYK Color Space" = "CMYK 色彩空間";
"CMYK Color:" = "CMYK 色彩:";
"CMYKImages" = "CMYK 影像:";
"CMYKTextGraphics" = "CMYK 文字及圖形:";
"Coating Type" = "塗層類型";
"Coating Type:" = "塗層類型:";
"Coil Punch" = "線圈打孔";
"Coil Punch, Bottom" = "線圈打孔，底部";
"Coil Punch, Left" = "線圈打孔，左側";
"Coil Punch, Right" = "線圈打孔，右側";
"Coil Punch, Top" = "線圈打孔，頂部";
"Collate must be set to Uncollated" = "必須將「分頁」設為「未分頁」";
"Collated" = "分頁";
"Color" = "彩色";
"Color Adjective" = "色彩形容詞";
"Color Adjustments" = "色彩調整";
"Color Adjustments Title" = "色彩調整";
"Color Adjustments..." = "色彩調整...";
"Color By Words" = "色彩調整描述";
"Color Cast" = "色彩色調";
"Color Cast:" = "色彩色調:";
"Color Correction" = "色彩修正";
"Color Correction:" = "色彩修正:";
"Color Match RGB" = "Color Match RGB";
"Color Options" = "色彩選項";
"Color:" = "彩色:";
"Colored" = "彩色";
"Colored Paper" = "彩色紙張";
"colorful" = "彩色";
"Colorful" = "繽紛";
"Colorimetric" = "色度";
"colors" = "色彩";
"Colors" = "色彩";
"Comment" = "備註";
"Comment (Optional):" = "備註 (選填):";
"Commercial" = "商業";
"Commercial CMYK" = "商業 CMYK";
"completely" = "完全";
"Completely" = "完全";
"Composite Black" = "合成黑色";
"Confidential Watermark" = "機密";
"Configuration:" = "設定:";
"Confirm" = "確認";
"Confirm Passcode:" = "確認密碼:";
"Confirmation Sheet:" = "確認頁:";
"considerably less" = "相當少";
"considerably more" = "相當多";
"Contrast" = "對比";
"Contrast:" = "對比:";
"contrasty" = "對比";
"Cool" = "冷色";
"Copy Named Paper" = "影印命名紙張";
"Copy Paper" = "影印...";
"Copy Watermark" = "影印";
"Cover Notes:" = "封面附註:";
"Cover Option" = "封面";
"Cover Options" = "封面選項";
"Cover Options Label" = "封面選項:";
"Cover Position" = "封面位置";
"Cover Position:" = "封面位置:";
"Cover Sheet" = "封面頁";
"Cover Sheet Image:" = "封面頁影像:";
"Cover Sheet Notes:" = "封面頁附註:";
"Cover Sheet Paper Size:" = "封面頁紙張尺寸:";
"Cover Sheet Watermark Title" = "封面頁影像編輯器";
"Cover Sheet:" = "封面頁:";
"Cover:" = "封面:";
"Covers Title" = "封面";
"Covers..." = "封面...";
"Credit Card:" = "信用卡:";
"Creep Range" = "(%1$@-%2$@ 點)";
"Creep:" = "預留裁切邊:";
"Crop document to fit currently loaded paper size" = "裁剪文件，以符合目前載入的紙張大小";
"CSS (Common Stacker Stapler)" = "CSS（共用裝訂堆疊器）";
"Current Document" = "目前文件";
"Custom" = "自訂";
"Custom 1" = "自訂 1";
"Custom 2" = "自訂 2";
"Custom 3" = "自訂 3";
"Custom 4" = "自訂 4";
"Custom 5" = "自訂 5";
"Custom 6" = "自訂 6";
"Custom 7" = "自訂 7";
"Custom Automatic Color..." = "自訂自動色彩...";
"Custom Banner Sheet" = "自訂標題頁";
"Custom Color" = "自訂色彩";
"Custom Color 1" = "自訂色彩 1";
"Custom Color 2" = "自訂色彩 2";
"Custom Color 3" = "自訂色彩 3";
"Custom Color 4" = "自訂色彩 4";
"Custom Color 5" = "自訂色彩 5";
"Custom Color 6" = "自訂色彩 6";
"Custom Color 7" = "自訂色彩 7";
"Custom Color Adjustments" = "自訂色彩調整";
"Custom Color Adjustments Title" = "自訂色彩調整";
"Custom Color Correction" = "自訂色彩修正";
"Custom Color Options" = "自訂色彩選項";
"Custom Color Options..." = "自訂色彩選項...";
"Custom Finishing" = "自訂加工";
"Custom Finishing:" = "自訂加工:";
"Custom Selection" = "自訂選擇";
"Custom Size" = "自訂尺寸";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "自訂類型";
"Custom Type 1" = "自訂類型 1";
"Custom Type 2" = "自訂類型 2";
"Custom Type 3" = "自訂類型 3";
"Custom Type 4" = "自訂類型 4";
"Custom Type 5" = "自訂類型 5";
"Custom Type 6" = "自訂類型 6";
"Custom Type 7" = "自訂類型 7";
"Custom Weight" = "自訂重量";
"Custom..." = "自訂...";
"cyan" = "青綠色";
"Cyan" = "青綠色";
"cyan colors" = "青綠色系";
"CyanLevel" = "青綠色";
"Cyan-Red" = "青綠色-紅色";
"Cyan-Red:" = "青綠色-紅色:";
"CYMK:" = "CMYK:";
"dark" = "深";
"Dark" = "深";
"DarkChange" = "深%1$@";
"Default Account ID:" = "預設帳戶 ID:";
"Default Account Type:" = "預設帳戶類型:";
"Default Accounting Codes Required" = "需要預設工作記錄碼";
"Default Accounting Codes:" = "預設工作記錄碼:";
"Default Billing ID / Passcode:" = "預設計次 ID/密碼:";
"Default Group Account" = "預設群組帳戶";
"Default Public Folder" = "預設公用資料夾";
"Default User ID / Passcode:" = "預設使用者 ID/密碼:";
"Default User ID:" = "預設使用者 ID:";
"DefaultAccountingCodesRequiredNote" = "您必須輸入預設工作記錄碼，或選擇「對每個工作都出現提示」選項";
"Defaults" = "預設值";
"Delay Print Title" = "延遲列印";
"Delay Print..." = "延遲列印...";
"Delete" = "刪除";
"Delete Cover Warning" = "您確定要永久刪除此封面頁影像？";
"Delete Cover Warning Title" = "刪除封面頁影像？";
"Delete Watermark" = "刪除";
"Delete Watermark Warning" = "您確定要永久刪除此浮水印？";
"Delete Watermark Warning Title" = "刪除浮水印";
"Describe Additional Color Changes:" = "描述其他色彩變更:";
"Description" = "說明";
"Description (Expert):" = "說明（專家）:";
"Destination Profile" = "目的地設定檔";
"DFA Finisher" = "DFA 加工機";
"DFA Finisher Profile" = "DFA 加工機設定檔";
"DFA Finisher Profile..." = "DFA 加工機設定檔...";
"DFA Finisher Profiles" = "DFA 加工機設定檔";
"DFA Module" = "DFA 模組";
"Dialing Options:" = "撥號前置碼:";
"Dialing Prefix:" = "撥號前置碼:";
"Direct CMYK" = "直接 CMYK";
"Disable Booklet Layout" = "停用手冊排版";
"Disable Job ID" = "停用工作 ID";
"Disabled" = "關閉";
"Disabled (Recommended)" = "停用 （建議）";
"Display error message in large window" = "在大視窗中顯示錯誤訊息";
"Display error message in small window" = "在小視窗中顯示錯誤訊息";
"DL Envelope (110 x 220 mm)" = "DL信封 (110 x 220 公釐)";
"Do not allow unsupported paper size values" = "不允許不支援的紙張尺寸值";
"Do not display error message" = "不要顯示錯誤訊息";
"Do not notify me" = "不要通知我";
"Do Not Print a Confirmation Sheet" = "不要列印確認頁";
"Do Not Print a Cover Sheet" = "不要列印封面頁";
"Do Not Print Job ID" = "不列印工作 ID";
"Do Not Prompt" = "不出現提示";
"Do not scale and print on loaded paper size" = "不調整縮放比例並使用載入的紙張尺寸列印";
"Do Not Show Recipients" = "不要顯示接收者";
"Documentation" = "文件";
"Documentation Note" = "連結至支援網站，讓您存取手冊和影片，以瞭解有關系統使用資訊。";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "草稿模式";
"Draft Mode:" = "草稿模式:";
"Draft Watermark" = "草稿";
"Draw Page Borders" = "描繪頁面邊框";
"DriverVersionBuild" = "驅動程式版本: %1$@ (%2$@)";
"Drop Size:" = "墨滴尺寸:";
"Dual Center Tray" = "雙重中間紙匣";
"Dual Print Engine" = "雙列印引擎";
"Dual Print Engines" = "雙面列印引擎";
"dull" = "暗";
"Duplex Module" = "雙面列印模組";
"Duplicate Name Message" = "名稱為 %1$@ 的紙張已存在。  您是否要取代現有的紙張？";
"Duplicate Name Title" = "重複名稱";
"DuplicateFaxName" = "名稱: %1$@";
"DuplicateFaxNumber" = "傳真號碼: %1$@";
"DuplicateRecipient" = "重複的接收者";
"DuplicateRecipientNote" = "此項目已存在您的接收者清單中。  您是否要重複新增此接收者？";
"Each Set" = "每組";
"Each Set and Each Subset" = "每組和每子集";
"Each Set and Subset" = "每組和每子集";
"Each Subset" = "每子集";
"Earth Smart Disable Banner Page" = "在某些辦公室環境中，關閉標題頁可能會使其他使用者不慎與您的列印工作混合，造成額外的浪費。 在邊界列印工作 ID 可協助您識別工作，毋需額外列印標題頁。";
"Earth Smart Savings" = "您已節省: %1$@ 令（%2$@ 張紙）";
"Earth Smart Settings" = "節約設定";
"Edge Enhancement:" = "邊緣加強:";
"Edit" = "編輯";
"Edit Covers Title" = "編輯封面";
"Edit Exceptions Title" = "編輯例外";
"Edit Inserts Title" = "編輯插頁";
"Edit Named Paper" = "編輯命名紙張";
"Edit Recipient" = "編輯接收者";
"Edit Watermark" = "編輯...";
"Edit..." = "編輯...";
"Ellipsis" = "...";
"Email Address:" = "電子郵件位址:";
"Empty" = "用完";
"Enable Subsets" = "啟用子集";
"Enabled" = "啟動";
"End of Job" = "工作結束";
"End of Page" = "頁面結束";
"End of Set" = "多份工作結束";
"Enhanced" = "加強";
"Enhanced 80ppm High Capacity Stacker" = "增強 80ppm 高容量堆疊器";
"Enhanced Image Quality" = "高影像品質";
"Enter accounting passcode at device note" = "注意: 在提交工作後，在印表機控制面板上輸入此密碼以列印保密列印工作。  按一下本對話方塊中的「說明」按鈕以取得更多資訊。";
"Enter at Device" = "從裝置輸入";
"Enter Now" = "立即輸入";
"EnterAtDeviceNote" = "您的工作將會在裝置上暫停，直到您輸入正確的驗證資訊。";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "5 1/2 號信封 (4.375 x 5.75 吋)";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "6 3/4 號信封 (3.625 x 6.5 吋)";
"Envelope" = "信封";
"Envelope (120 x 235 mm)" = "信封 (120 x 235 公釐)";
"Envelope (220 x 312 mm)" = "信封 (220 x 312 公釐)";
"Envelope (6 x 9\")" = "信封 (6 x 9 吋)";
"Envelope (9 x 12\")" = "信封 (9 x 12 吋)";
"Envelope 6x9 (6 x 9\")" = "6x9 信封 (6 x 9 吋)";
"Envelope A7 (5.25 x 7.25\")" = "A7 信封 (5.25 x 7.25 吋)";
"Envelope B5 (176 x 250 mm)" = "B5 信封 (176 x 250 公釐)";
"Envelope C4 (229 x 324 mm)" = "C4 信封 (229 x 324 公釐)";
"Envelope C5 (162 x 229 mm)" = "C5 信封 (162 x 229 公釐)";
"Envelope C6 (114 x 162 mm)" = "C6 信封 (114 x 162 公釐)";
"Envelope Choukei 3 Gou" = "Envelope Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Envelope Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "DL 信封 (110 x 220 公釐)";
"Envelope Monarch (3.875 x 7.5\")" = "Monarch 信封 (3.875 x 7.5 吋)";
"Envelope Monarch (3.9 x 7.5\")" = "Monarch 信封 (3.9 x 7.5 吋)";
"Envelope No. 10 (4.12 x 9.5\")" = "10 號信封 (4.12 x 9.5 吋)";
"Envelope No. 10 (4.125 x 9.5\")" = "10 號信封 (4.125 x 9.5 吋)";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "5 1/2 號信封 (4.375 x 5.75 吋)";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "6 3/4 號信封 (3.625 x 6.5 吋)";
"EnvWarningHeader" = "如要最佳化信封的列印效果:";
"EnvWarningMessage" = "1. 從裝置背面，打開後蓋。\n2. 拉起兩個綠色拉桿。\n3. 在定影器任一側，將兩個灰色開關推向信封的設定。\n4. 將兩個綠拉桿往下推，然後關上後蓋。\n5. 列印您的文件。\n6. 當列印完成時，如要列印其他所有紙張類型，請重複相同步驟，將灰色開關推回紙張設定。";
"Error Messages:" = "錯誤訊息:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale Coated CMYK";
"Euroscale Press" = "Euroscale 印刷";
"Exceeded Max Recipients Note" = "目前新增 %1$d 傳真接收者將會超出 %2$d 個傳真接收者的上限。  您目前僅能再新增 %3$d 位傳真接收者。";
"Exceeded Maximum Recipients" = "超出接收者上限";
"Exception Option" = "例外";
"Exception Page Label" = "單頁例外";
"Exception Page Range Label" = "多頁例外";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7.25 x 10.5 吋)";
"Export" = "匯出";
"Export..." = "匯出...";
"Extended Gamut" = "擴展色域";
"Extra Heavy Duty Media Kit" = "特重底材套件";
"Extra Heavyweight" = "特重磅紙";
"Extra Heavyweight (Side 2)" = "特重磅紙（第 2 面）";
"Extra Heavyweight Cardstock" = "特重磅卡紙";
"Extra Heavyweight Cardstock Reloaded" = "重新裝入的特重磅卡紙";
"Extra Heavyweight Gloss" = "特重磅光面紙";
"Extra Heavyweight Gloss Reloaded" = "重新裝入的特重磅光面紙";
"Extra Heavyweight Glossy Cardstock" = "特重光面卡紙";
"Extra Heavyweight Hole Punched Cardstock" = "特重磅打孔卡紙";
"Extra Heavyweight Labels" = "特重磅標籤";
"Extra Heavyweight Plus" = "超特重磅紙";
"Extra Heavyweight Plus Reloaded" = "重新裝入的超特重磅紙";
"Extra Heavyweight Reloaded" = "重新裝入的特重磅紙";
"Extra Thick Card Stock" = "超厚卡紙";
"Face" = "面";
"Face Down" = "面朝下";
"Face Down and Reverse Order" = "面朝下及反轉順序";
"Face Down Reverse Order" = "面朝下反轉順序";
"Face Up" = "面朝上";
"Face Up and Reverse Order" = "面朝上及反轉順序";
"Face Up Reverse Order" = "面朝上反轉順序";
"Face-Up" = "面朝上";
"False" = "False";
"Fast Color" = "快速著色";
"Fast Reprint" = "快速重印";
"Fast Reprint with DRI" = "使用 DRI 快速重印";
"Fax" = "傳真";
"Fax Friendly" = "傳真適用";
"Fax Label" = "傳真";
"Fax Number" = "傳真號碼";
"Fax Number:" = "傳真號碼:";
"Fax Resolution:" = "傳真解析度:";
"Fax..." = "傳真...";
"Feed Direction" = "進紙方向";
"Feeder" = "進紙器";
"Film (Synthetic)" = "投影片 (合成)";
"Final Job:" = "最終工作:";
"Fine" = "細粒";
"Finisher" = "加工機紙匣";
"Finisher A: Main Stacker" = "加工機紙匣 A: 主堆疊器";
"Finisher A: Top Tray" = "加工機紙匣 A: 上方紙匣";
"Finisher A<3A> Main Stacker" = "加工機紙匣 A<3A>主堆疊器";
"Finisher A<3A> Stacker Tray" = "加工機 A<3A> 堆疊器紙匣";
"Finisher A<3A> Top Tray" = "加工機紙匣 A<3A> 上方紙匣";
"Finisher B: Main Stacker" = "加工機紙匣 B: 主堆疊器";
"Finisher B: Top Tray" = "加工機紙匣 B: 上方紙匣";
"Finisher B<3A> Main Stacker" = "加工機紙匣 B<3A>主堆疊器";
"Finisher B<3A> Stacker Tray" = "加工機 B<3A> 堆疊器紙匣";
"Finisher B<3A> Top Tray" = "加工機紙匣 B<3A> 上方紙匣";
"Finisher C: Main Stacker" = "加工機紙匣 C: 主堆疊器";
"Finisher C: Top Tray" = "加工機紙匣 C: 上方紙匣";
"Finisher C<3A> Main Stacker" = "加工機紙匣 C<3A>主堆疊器";
"Finisher C<3A> Stacker Tray" = "加工機 C<3A> 堆疊器紙匣";
"Finisher C<3A> Top Tray" = "加工機紙匣 C<3A> 上方紙匣";
"Finisher D: Main Stacker" = "加工機紙匣 D: 主堆疊器";
"Finisher D: Top Tray" = "加工機紙匣 D: 上方紙匣";
"Finisher D<3A> Main Stacker" = "加工機紙匣 D<3A>主堆疊器";
"Finisher D<3A> Stacker Tray" = "加工機 D<3A> 堆疊器紙匣";
"Finisher D<3A> Top Tray" = "加工機紙匣 D<3A> 上方紙匣";
"Finisher E: Main Stacker" = "加工機 E: 主堆疊器";
"Finisher E: Top Tray" = "加工機 E: 上方紙匣";
"Finisher F: Main Stacker" = "加工機 F: 主堆疊器";
"Finisher F: Top Tray" = "加工機 F: 上方紙匣";
"Finisher G: Main Stacker" = "加工機 G: 主堆疊器";
"Finisher G: Top Tray" = "加工機 G: 上方紙匣";
"Finisher Output Tray" = "加工機輸出紙匣";
"Finisher Tray" = "加工機紙匣";
"Finisher/Output Tray" = "加工機/輸出紙匣";
"Finishing" = "印後加工";
"Finishing:" = "加工:";
"Flat" = "單調";
"Flood Clear" = "塗層透明";
"Flood White" = "塗層白色";
"Foggy" = "模糊";
"FOGRA Gloss Coated CMYK" = "FOGRA Gloss Coated CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA Matte Coated CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA Uncoated CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "資料夾";
"Folder:" = "資料夾:";
"Folding" = "對摺";
"Folding:" = "對摺:";
"FoliageGreen" = "葉綠色系";
"foliage-green colors" = "葉綠色系";
"Force to New Paper Size:" = "強制依新紙張尺寸調整比例:";
"Forced (4800 Bps)" = "強制 (4800 Bps)";
"Fore" = "前景";
"Form Name:" = "表格名稱:";
"Format" = "格式";
"Format:" = "格式:";
"From Form Page:" = "從表格頁:";
"From Label" = "寄件者";
"From:" = "寄件者:";
"Front" = "前面";
"Front and Back<3A> Different" = "封面和封底<3A> 不同";
"Front and Back<3A> Same" = "封面和封底<3A> 相同";
"Front Cover Paper Label" = "封面紙:";
"Front Cover Value" = "封面";
"Front Only" = "僅封面";
"Front Rotation:" = "前方旋轉:";
"FrontBack" = "封面和封底";
"FrontOnly" = "僅封面";
"FTM (Finishing Transport Module)" = "FTM（加工運送模組）";
"FTM-S (FTM With Stacker)" = "FTM-S（配備堆疊器的 FTM）";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "滿的";
"Full Bleed" = "全出血";
"Full Cut Tab" = "全切隔頁紙";
"Full Cut Tab-Embossed" = "全切隔頁紙 - 浮印";
"Full Page Flood" = "塗層紙";
"G3 (14.4 Kbps)" = "G3 (14.4 kbps)";
"G3 (Automatic)" = "G3-自動";
"G3 (Fixed International)" = "G3（固定國際）";
"G3 (Fixed)" = "固定 G3";
"G3 (International)" = "G3（國際）";
"Gather" = "收集";
"GBC AdvancedPunch" = "GBC 進階打孔";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "GBC 進階打孔裝置";
"General Account" = "一般帳戶";
"Global Integrated Office Finisher" = "全球整合式辦公室加工機";
"Global Setting" = "全球設定";
"Gloss" = "光面";
"Gloss Coating" = "光面塗層紙";
"Gloss Coating Reloaded" = "重新裝入光面塗層紙";
"Gloss Level" = "光面紙等級";
"Gloss Level:" = "光面紙等級:";
"Gloss Reloaded" = "重新裝入的光面紙";
"Glossy" = "光面紙";
"Glossy Cardstock" = "光面卡紙";
"Glossy Cardstock Reloaded" = "重新裝入光面卡紙";
"Glossy Paper" = "光面紙";
"Glossy Reloaded" = "重新裝入的光面紙";
"Gold" = "金色";
"Goldenrod" = "古金色";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 Coated1v2 CMYK";
"Grain" = "紋理";
"Grain Long" = "長紙紋";
"Grain Short" = "短紋理";
"Grain:" = "紋理:";
"Graphic Object Rendering" = "圖形物件上色";
"gray" = "灰色";
"Gray" = "灰色";
"Gray Color" = "灰階色彩";
"Gray Color Space" = "灰階色彩空間";
"gray colors" = "灰色系";
"GrayImages" = "灰階影像:";
"Grayscale" = "灰階";
"GrayTextGraphics" = "灰階文字及圖形:";
"green" = "綠色";
"Green" = "綠色";
"green colors" = "綠色系";
"Group Account" = "群組帳戶";
"Gutter Range" = "(%1$@-%2$@ 點)";
"Gutter:" = "頁間空白:";
"Halftone Screen:" = "半色調螢幕:";
"Halftones:" = "半色調:";
"Hard Drive" = "硬碟";
"hazy" = "朦朧";
"Hazy" = "朦朧";
"HCS (High Capacity Stacker)" = "HCS（高容量堆疊器）";
"HCS (High Capacity Stacker) + DFA" = "HCS（高容量堆疊器）+ DFA";
"HCS + Advanced Finisher" = "HCS + 進階加工機";
"HCS + Booklet Maker Finisher" = "HCS + 手冊製作器加工機";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + 手冊製作器加工機";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + 低容量生產加工機 C";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + PR 手冊製作器加工機";
"HCS + HCS + PR Finisher" = "HCS + HCS + PR 加工機";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + PR 加工機增強版";
"HCS + HCS + Standard Finisher" = "HCS + HCS + 標準加工機";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + 增強標準加工機";
"HCS + Light Production C Finisher" = "HCS + 低容量生產加工機 C";
"HCS + PR Booklet Maker Finisher" = "HCS + PR 手冊製作器加工機";
"HCS + PR Finisher" = "HCS + PR 加工機";
"HCS + PR Finisher Plus" = "HCS + PR 加工機增強版";
"HCS + Professional Finisher" = "HCS + 專業加工機";
"HCS + Standard Finisher" = "HCS + 標準加工機";
"HCS + Standard Finisher Plus" = "HCS + 增強標準加工機";
"Heavy" = "濃";
"Heavy (106-200 gsm)" = "重磅 (106-200 gsm)";
"Heavy Plain Paper" = "重磅普通紙張";
"Heavyweight" = "重磅紙";
"Heavyweight (Side 2)" = "重磅紙（第 2 面）";
"Heavyweight Bond" = "重磅裝訂紙";
"Heavyweight Cardstock" = "重磅卡紙";
"Heavyweight Cardstock Reloaded" = "重新裝入重磅卡紙";
"Heavyweight Gloss" = "重磅光面紙";
"Heavyweight Gloss Coating" = "重磅光面塗層紙";
"Heavyweight Gloss Coating Reloaded" = "重新裝入重磅光面塗層紙";
"Heavyweight Gloss Reloaded" = "重新裝入的重磅光面紙";
"Heavyweight Glossy" = "重磅光面紙";
"Heavyweight Glossy Cardstock" = "重磅光面卡紙";
"Heavyweight Glossy Cardstock Reloaded" = "重新裝入重磅光面卡紙";
"Heavyweight Glossy(Side 2)" = "重磅光面紙（第 2 面）";
"Heavyweight Hole Punched Cardstock" = "重磅打孔卡紙";
"Heavyweight Labels" = "重磅標籤";
"Heavyweight Pre-Printed" = "重磅預先列印紙";
"Heavyweight Reloaded" = "重新裝入的重磅紙";
"Height" = "長度";
"Height:" = "頁長度:";
"High" = "高";
"High Capacity Feeder" = "高容量進紙器";
"High Capacity Feeder (2 Trays)" = "高容量進紙器 (2 紙匣)";
"High Capacity Stacker" = "高容量堆疊器";
"High Capacity Tandem Trays" = "高容量貫​​通紙匣";
"High Gloss" = "高光澤";
"High Quality" = "高品質";
"High Resolution" = "高解析度";
"High Speed" = "高速";
"High Volume Finisher" = "高容量加工機";
"High Volume Finisher With Booklet Maker" = "配備手冊製作器的高容量加工機";
"High-Gloss" = "高光澤";
"Hold Job" = "暫停工作";
"Hole Punch" = "打孔";
"Hole Punch Module" = "打孔模組";
"Hole Punch Unit" = "打孔單元";
"Hole Punched" = "打孔";
"Hole Punched Cardstock" = "打孔卡紙";
"Hole Punched Paper" = "打孔紙張";
"Hole Punched Paper:" = "打孔紙張:";
"Hole Punching" = "打孔";
"Hole Punching:" = "打孔:";
"Holepunch Warning" = "打孔邊界中的任何影像內容將會自動消除。";
"Horizontal Offset" = "水平:";
"How Much Change?" = "變更程度為何？";
"Ignore mismatch and print on loaded paper type" = "忽略類型不吻合並使用載入的紙張類型列印";
"Ignore Type mismatch and print on loaded paper" = "忽略類型不吻合的情況，使用載入的紙張列印";
"Image Enhancement" = "影像加強";
"Image Enhancement:" = "影像加強:";
"Image Object Rendering" = "圖像物件上色";
"Image Options" = "影像選項";
"Image Quality" = "圖像品質";
"Image Shift" = "圖像位移";
"Image Shift:" = "圖像位移:";
"Images Profile" = "圖像設定檔";
"Images:" = "圖像:";
"ImageShift Options:" = "圖像位移選項:";
"Import" = "匯入";
"Import..." = "匯入...";
"in." = "吋";
"Inches" = "吋";
"Incomplete Color Change Note1" = "您尚未完成色彩變更描述。  您是否要完成色彩變更？  按一下「是」即會繼續描述變更，或按一下「否」即會忽略這些變更繼續。";
"Incomplete Color Change Note2" = "注意: 選擇綠色箭頭按鈕將會新增描述至清單中，並完成變更。";
"Incomplete Color Changes" = "不完整的色彩變更";
"Independent" = "獨立";
"Index Card (3 x 5\")" = "索引卡 (3 x 5 吋)";
"Index Card Stock" = "索引卡紙";
"Input Slot" = "輸入紙槽";
"Input Trays" = "輸入紙匣";
"Insert After Page Label" = "前接頁碼";
"Insert Before Page 1 Label" = "在第 1 頁之前";
"Insert Option" = "插入";
"Insert Options:" = "插入選項:";
"Inserter Module" = "插入機模組";
"Installed" = "已安裝";
"Integrated Office Finisher" = "整合式辦公室加工機";
"Invalid EMail Address" = "無效的電子郵件位址";
"Invalid EMail Alert" = "電子郵件位址 \"%1$@\" 不是有無效的電子郵件位址。\n\n您是否仍要使用此電子郵件位址？";
"Invalid Fixed Length Secure Print Passcode Alert" = "您必須輸入  %1$@ 位數的密碼並再次輸入它以進行確認，才能使用保密列印功能。";
"Invalid Passcode Title" = "密碼無效";
"Invalid Variable Length Secure Print Passcode Alert" = "您必須輸入  %1$@-%2$@ 位數的密碼並再次輸入它以進行確認，才能使用保密列印功能。";
"InvalidAccountingPasscodeAlert" = "密碼長度必須至少為 4 個字元或留空（如果不需要密碼）。";
"ISO Coated" = "ISO 覆膜紙";
"ISO Coated v2 (ECI)" = "ISO Coated v2 (ECI)";
"ISO Uncoated" = "ISO 未覆膜紙";
"Ivory" = "象牙白";
"Japan Color" = "日本色彩";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Type1<3A>Art) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Type2<3A>Matte) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Type3<3A>Coated) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Type4<3A>Uncoated) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 公釐)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 公釐)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 公釐)";
"Job Identification:" = "工作 ID:";
"Job Name:" = "工作名稱:";
"Job Notes" = "工作附註";
"Job Offset:" = "工作偏移:";
"Job Settings Label" = "工作設定:";
"Job Storage" = "工作儲存空間";
"Job Storage Module" = "工作儲存區模組";
"Job Type" = "工作類型";
"Job Type:" = "工作類型:";
"K100% High Resolution" = "K100% 高解析度";
"Kakugata 2 Envelope (240 x 332 mm)" = "Kakugata 2 信封 (240 x 332 公釐)";
"L10N_No" = "否";
"L10N_Yes" = "是";
"Labels" = "標籤";
"LAN Fax" = "LAN 傳真";
"LAN Fax Email Confirmation" = "LAN 傳真電子郵件確認";
"LAN Fax Module" = "LAN 傳真模組";
"LAN Fax Passcode:" = "LAN 傳真密碼:";
"Landscape Bottom" = "橫印下方";
"Landscape Top" = "橫印上方";
"Large" = "大";
"Layers:" = "圖層:";
"LCD Display" = "LCD 顯示";
"Left" = "左";
"Left Bind" = "左側裝訂";
"Left Side Output Tray" = "左側輸出紙匣";
"Left To Right" = "由左到右";
"Left Top Tray" = "左上方紙匣";
"Left Tray" = "左側紙匣";
"Legal (8.5 x 14\")" = "Legal (8.5 x 14 吋)";
"Less" = "更少";
"Letter (8.5 x 11\")" = "Letter (8.5 x 11 吋)";
"Letter Tab (9 x 11\")" = "Letter Tab (9 x 11 吋)";
"Letterhead" = "信頭信紙";
"light" = "淡";
"Light" = "淡";
"Light Plain Paper" = "輕磅普通紙張";
"Light Production C Finisher" = "低容量生產加工機 C";
"Light Production Finisher" = "低容量生產加工機";
"Light Production Finisher with C- Z- Fold" = "含 C- Z-Fold 的低容量生產加工機";
"LightChange" = "淡%1$@";
"Lighten/Darken" = "明 / 暗";
"Lightness" = "亮度";
"Lightness:" = "亮度:";
"Lightweight" = "輕磅紙";
"Lightweight Cardstock" = "輕磅卡紙";
"Lightweight Cardstock Reloaded" = "重新裝入輕磅卡紙";
"Lightweight Glossy Cardstock" = "輕磅光面卡紙";
"Lightweight Glossy Cardstock Reloaded" = "重新裝入輕磅光面卡紙";
"Lightweight Hole Punched Cardstock" = "輕磅打孔卡紙";
"Lightweight Pre-Printed" = "輕磅預先列印紙";
"Loading Failed Message" = "目前無法連接至印表機。  無法載入印表機紙張清單。";
"Loading Failed Title" = "載入失敗";
"Local Accounting" = "本機工作記錄";
"Long" = "長邊";
"Long Edge Feed" = "長邊進紙";
"Long Edge Feed (Normal)" = "長邊進紙（正常）";
"Low" = "低";
"magenta" = "洋紅色";
"Magenta" = "洋紅色";
"magenta colors" = "洋紅色系";
"Magenta-Green" = "洋紅色-綠色";
"Magenta-Green:" = "洋紅色-綠色:";
"MagentaLevel" = "洋紅色";
"Mailbox" = "信箱";
"Mailbox Number" = "信箱號碼";
"Mailbox:" = "信箱:";
"Main Tray" = "主要紙匣";
"MakeAllColors" = "使%1$@變得";
"MakeColors" = "使%1$@色變得";
"MakeModifiedAllColors" = "使%1$@%2$@變得";
"MakeModifiedColors" = "使%1$@%2$@色變得";
"Manage..." = "管理...";
"Manual" = "手動";
"Manual Feed (Tray 1)" = "手動進紙（紙匣 1）";
"Manual Feed Tray 1 (MPT)" = "手動送紙紙匣 1 (MPT)";
"Manually Configure Black" = "手動設定黑色";
"Mask Account ID (****)" = "遮蓋帳戶 ID (****)";
"Mask User ID (****)" = "遮蓋使用者 ID (****)";
"Matte" = "霧面";
"Max" = "最大";
"Maximum" = "最大";
"Maximum Inserts Limit Error" = "您已達到特殊頁數上限";
"Medium" = "中";
"Medium (85-105 gsm)" = "中 (85-105 gsm)";
"MediumChange" = "中間%1$@";
"Millimeters" = "公釐";
"Minimum" = "最小";
"Mirror Both" = "鏡射雙軸";
"Mirror Image:" = "鏡射影像:";
"Mirror Output:" = "鏡射輸出:";
"Mirror X" = "鏡射 X 軸";
"Mirror X, Tandem Y" = "鏡射 X 軸，貫​​通 Y 軸";
"Mirror Y" = "鏡射 Y 軸";
"Mirror Y, Tandem X" = "鏡射 Y 軸，貫​​通 X 軸";
"Mirrored Image:" = "鏡射影像:";
"Mirrored Output:" = "鏡射輸出:";
"mm" = "公釐";
"moderately less" = "稍少";
"moderately more" = "稍多";
"Monarch Envelope (3.9 x 7.5\")" = "Monarch 信封 (3.9 x 7.5 吋)";
"Monochrome Graphics" = "單色圖片";
"Monochrome Images" = "單色圖像";
"More" = "更多";
"More Adjustments" = "更多調整";
"More Adjustments Title" = "更多調整";
"More Adjustments..." = "更多調整...";
"More Status..." = "更多狀態...";
"MoreAdjustments" = "更多調整";
"MoveDown" = "向下移動";
"MoveUp" = "向上移動";
"Multi Page TIFF" = "多頁 TIFF";
"Multifunction Finisher Pro Plus" = "增強專業級多功能加工機";
"Multifunction Finisher Professional" = "專業級多功能加工機";
"Multifunction Finisher Professional Plus" = "增強專業級多功能加工機";
"Multiple" = "多個";
"Multiple Finishing" = "多頁加工";
"Multiple Finishing..." = "多頁加工...";
"Multiple Staples" = "多針裝訂";
"Multi-Staple" = "多針裝訂";
"My Paper List" = "我的紙張清單";
"Name" = "名稱";
"Name(Required):" = "名稱 (必填):";
"Name:" = "名稱:";
"Named Paper" = "命名紙張";
"Named Paper..." = "命名紙張...";
"Native" = "原生";
"NearEmpty" = "即將用完";
"Negative Image" = "反差影像";
"Negative Image:" = "反差影像:";
"Negative Output" = "反差輸出";
"Negative Output:" = "反差輸出:";
"Never Apply Embedded Profiles" = "永不套用內建設定檔";
"New Named Paper" = "新命名紙張";
"New Watermark" = "新增...";
"Next" = "下一個";
"No" = "否";
"No Back Cover" = "無封底";
"No Banner Page" = "無標題頁";
"No Banner Pages" = "無標題頁";
"No Booklet Finishing" = "無手冊加工";
"No Booklet Folding" = "無手冊摺線";
"No Covers" = "無封面";
"No Extra Trays" = "無附加紙匣";
"No Finisher" = "無加工機";
"No Finishing" = "無加工";
"No Folding" = "無對摺";
"No Hole Punch" = "無打孔";
"No Hole Punching" = "無打孔";
"No Offset" = "無偏移";
"No Separators" = "無分隔紙";
"No Staple" = "無裝訂";
"No Stapling" = "無裝訂";
"No Trimming" = "無裁切";
"No Watermark" = "無";
"No. 10 Envelope (4.1 x 9.5\")" = "10 號信封 (4.1 x 9.5 吋)";
"No. 9 Envelope (3.9 x 8.9\")" = "9 號信封 (3.9 x 8.9 吋)";
"NoCovers" = "無封面";
"None" = "無";
"Normal" = "正常";
"Normal (52-84 gsm)" = "正常 (52-84 gsm)";
"Normal Print" = "正常列印";
"Not Full" = "未滿";
"Not Graphics(Only Images, Text)" = "無圖形（僅圖像，文字）";
"Not Images(Only Text, Graphics)" = "無圖像（僅文字，圖形）";
"Not Installed" = "未安裝";
"Not Text(Only Images, Graphics)" = "無文字（僅圖像，圖形）";
"Note: When staple is selected, then each subset is stapled." = "注意: 當裝訂已選取時，會裝訂每個子集。";
"Notes Label" = "附註";
"Notify me when job has completed" = "工作完成時通知我";
"Notify me when job has completed or failed" = "工作完成或失敗時通知我";
"Notify me when job has failed" = "工作失敗時通知我";
"Number in Sequence:" = "連續號碼:";
"Number of Pads:" = "膠頭數:";
"Number of Pages:" = "頁數:";
"Number of Passes:" = "次數:";
"Number of Sheets:" = "張數:";
"Object Based Clear:" = "物件透明:";
"OCT (Offset Catch Tray)" = "OCT（偏移接紙匣）";
"Off" = "關閉";
"Office Color" = "辦公室色彩";
"Office Finisher" = "辦公室加工機";
"Office Finisher LX" = "辦公室加工機 LX";
"Office Finisher LX with Booklet Maker" = "配備手冊製作器的辦公室加工機 LX";
"Office Finisher with Booklet Maker" = "配備手冊製作器的辦公室加工機";
"Offset Catch Tray" = "偏移接紙匣";
"Offset Each Set" = "偏移每組";
"Offset/Subset" = "偏移/子集";
"Offset/Subset..." = "偏移/子集...";
"Offset:" = "偏移:";
"Offsetting Catch Tray" = "偏移接紙匣";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 公釐)";
"OficioSEF" = "Oficio（216 x 343 公釐）SEF";
"OK" = "確定";
"On" = "開啟";
"Once" = "一次";
"Once, Then Repeat" = "一次，然後重複";
"One Extra Tray" = "1 個附加紙匣";
"One Sided" = "單面";
"Only Graphics" = "僅圖形";
"Only Images" = "僅圖像";
"Only Prompt for Color" = "僅針對彩色列印出現提示";
"Only Prompt For Color and Fax" = "僅針對彩色列印和傳真出現提示";
"Only Prompt for Fax" = "僅針對傳真出現提示";
"Only Text" = "僅文字";
"Open Envelope (178 x 254 mm)" = "信封 Open Cat (178 x 254 公釐)";
"Open Envelope (6 x 9\")" = "信封 Open Cat (6 x 9 吋)";
"Open Envelope (7 x 10\")" = "信封 Open Cat (7 x 10 吋)";
"OPI Prescan:" = "OPI 預先掃描:";
"OPI Substitution:" = "OPI 替代:";
"Optimal" = "最佳";
"Optimize for Economy" = "最佳化經濟性";
"Optimize for Speed" = "最佳化速度";
"Optional Booklet Module" = "選購手冊模組";
"Optional Duplex Unit" = "選配的雙面列印單元";
"Optional Hard Drive" = "選配的硬碟";
"Optional RAM Disk" = "選用 RAM 磁碟";
"Optional Secure Digital Card" = "選用安全數字卡";
"Options" = "選項";
"Options:" = "選項:";
"orange" = "橘色";
"Orange" = "橘色";
"orange colors" = "橘色系";
"Order Supplies" = "訂購耗材";
"Organization" = "機構";
"Organization:" = "機構:";
"Other" = "其他";
"Other Color" = "其他色彩";
"Other Size" = "其他尺寸";
"Other Type" = "其他類型";
"Other Weight" = "其他重量";
"OtherType" = "其他類型";
"Output Color" = "輸出色彩";
"Output Color:" = "輸出色彩:";
"Output Destination" = "輸出目的地";
"Output Destination:" = "輸出目的地:";
"Output Options" = "輸出選項";
"Output Options:" = "輸出選項:";
"Output Tray" = "輸出紙匣";
"Oversized High Capacity Feeder" = "加大型高容量進紙器";
"Oversized High Capacity Feeder (2 Trays)" = "加大型高容量進紙器 (2 紙匣)";
"Oversized Tabloid (12 x 18\")" = "Oversized Tabloid (12 x 18 吋)";
"Pads" = "膠頭";
"Pads Copies Alert Message" = "應用程式列印視窗中的「份數」功能必須設為";
"Pads Enabled" = "已啟用的膠頭";
"Pads..." = "膠頭...";
"Pads:" = "膠頭:";
"Page(s) Note" = "注意: 輸入頁碼及/或頁碼範圍，並以逗號分隔。例如:1,3,5-12。";
"Page(s) Title" = "頁面";
"Page(s):" = "頁面:";
"Pages Per Subset" = "每子集的頁數";
"Pages Per Subset:" = "每子集的頁數:";
"Pages to Print" = "列印頁數";
"Pages to Print (Expert)" = "列印頁數（專家）";
"Pages to Print Note" = "註: 使用此「列印範圍」設計而不使用應用程式的「列印範圍」設計，以確保「特殊頁」指向文件中的正確頁數。";
"Pages to Print:" = "列印頁數:";
"Paper Color" = "紙張色彩";
"Paper Color:" = "紙張色彩:";
"Paper Compensation:" = "紙張補償:";
"Paper Mismatch Policy" = "偵測到紙張不符規則";
"Paper Name:" = "紙張名稱:";
"Paper Output" = "紙張輸出";
"Paper Size:" = "紙張尺寸:";
"Paper Size: " = "紙張尺寸: ";
"Paper Tray" = "紙匣";
"Paper Trays" = "紙匣";
"Paper Type" = "紙張類型";
"Paper Type:" = "紙張類型:";
"Paper Weight" = "紙張重量";
"Paper Weight (gsm):" = "紙張重量 (gsm):";
"Paper Weight:" = "紙張重量:";
"Paper/Output" = "紙張/輸出";
"Paper:" = "紙張:";
"Passcode Title" = "密碼";
"Passcode..." = "密碼...";
"Passcode:" = "密碼:";
"PDF" = "PDF";
"Perceptual" = "視覺性";
"Perfect Binding" = "膠裝";
"Perfect Binding..." = "膠裝...";
"PerfectBinderInserterTray" = "膠裝機插頁紙匣";
"Personal and Shared Saved Jobs" = "個人與共享的已儲存工作";
"Personal Job" = "個人的工作:";
"Personal Print" = "個人列印";
"Personal Saved Jobs" = "個人已儲存工作";
"PhaserSMART Technical Support" = "PhaserSMART 技術支援";
"PhaserSMART Technical Support Note" = "透過您的系統連結存取 PhaserSMART，其中提供有關您系統問題的解決方法。 （僅英文）";
"Phone Label" = "電話";
"Photo" = "相片";
"Photo Mode" = "相片模式";
"Picture Watermark" = "圖像";
"pink" = "粉紅色";
"Pink" = "粉紅色";
"pink colors" = "粉紅色系";
"Plain" = "普通";
"Plain Paper" = "普通紙張";
"Plain Reloaded" = "重新裝入的普通紙張";
"Portrait Left" = "直印左側";
"Portrait Right" = "直印右側";
"Position Shift" = "位置偏移";
"Post Card (3.5 x 5.5\")" = "明信片 (3.5 x 5.5 吋)";
"Post Card (4 x 6\")" = "明信片 (4 x 6 吋)";
"Post Card (6 x 9\")" = "明信片 (6 x 9 吋)";
"Post Process Inserter" = "後處理程序插入機";
"Post Process Inserter (Tray 6)" = "後處理程序插入機（紙匣 6）";
"Post Process Inserter (Tray 7)" = "後處理程序插入機（紙匣 7）";
"Post Process Inserter (Tray 8)" = "後處理程序插入機（紙匣 8）";
"Postcard" = "明信片";
"Postcard (100 x 148 mm)" = "明信片 (100 x 148 公釐)";
"Postcard (148 x 200 mm)" = "明信片 (148 x 200 公釐)";
"Postcard (4 x 6\")" = "明信片 (4 x 6 吋)";
"Postcard (4.25 x 5.5\")" = "明信片 (4.25 x 5.5 吋)";
"PPI(Post Process Inserter)" = "PPI（後處理程序插入機）";
"PR Booklet Maker Finisher" = "PR 手冊製作器加工機";
"PR Finisher" = "PR 加工機";
"PR Finisher Plus" = "PR 加工機增強版";
"Pre-Cut Tab" = "預切隔頁紙";
"Pre-Cut Tab Cardstock" = "預切隔頁卡紙";
"Pre-Cut Tab Title" = "預切隔頁紙";
"Pre-Cut Tab-Embossed" = "預切隔頁紙 - 浮印";
"Pre-Cut Tabs" = "預切隔頁紙";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "預切隔頁特重磅卡紙";
"Pre-Cut Tabs Heavyweight Cardstock" = "預切隔頁重磅卡紙";
"Preprinted" = "預先列印紙";
"Pre-printed" = "預先列印紙";
"Pre-Printed" = "預先列印紙";
"Pre-Printed Cardstock" = "預先列印卡紙";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "預先打孔紙";
"Pre-punched" = "預先打孔紙";
"Press Match" = "印刷品配色";
"Preview" = "預覽";
"Previous" = "上一個";
"Print a Confirmation Sheet" = "列印確認頁";
"Print a Cover Sheet" = "列印封面頁";
"Print and Save<3A>" = "列印及儲存<3A>";
"Print As Grayscale" = "灰階列印";
"Print Both" = "列印兩者";
"Print Engine" = "列印引擎";
"Print ID in Margins - All Pages" = "在邊界列印 ID - 所有頁面";
"Print ID in Margins - First Page Only" = "在邊界列印 ID - 僅第一頁";
"Print ID on a Banner Page" = "在標題頁上列印 ID";
"Print ID on a Banner Sheet" = "在標題頁上列印 ID";
"Print in Background" = "印於背景";
"Print in Foreground" = "印於前景";
"Print Inside" = "列印於內側";
"Print Job ID in Margins - All Pages" = "在邊界列印工作 ID - 所有頁面";
"Print Job ID in Margins - First Page Only" = "在邊界列印工作 ID - 僅第一頁";
"Print on All Pages" = "列印所有頁";
"Print on Both Sides" = "列印雙面";
"Print on Page 1 Only" = "僅列印第 1 頁";
"Print on Side 1" = "列印第 1 面";
"Print on Side 2" = "列印第 2 面";
"Print Optimization:" = "列印最佳化:";
"Print Outside" = "列印於外側";
"Print Quality" = "列印品質";
"Print Quality:" = "列印品質:";
"Print Settings on Page" = "將設定值列印在頁面底部";
"Print With Passcode Note 1" = "注意: 若要顯示您的個人已儲存工作，請輸入您當初將工作儲存至印表機時所用的密碼。";
"Print With Title" = "以...列印";
"Print With..." = "以...列印";
"Printed" = "已列印";
"Printed Covers" = "已列印的封面";
"Printed Option" = "已列印";
"Printed Separators" = "已列印的分隔紙";
"Printer Default" = "印表機預設值";
"Printer Default Color" = "印表機預設色彩";
"Printer Default Type" = "印表機預設類型";
"Printer Emulation:" = "印表機模擬:";
"Printer Model" = "印表機機型";
"Printer Paper List" = "印表機紙張清單";
"Printing Optimization:" = "列印最佳化:";
"Printing Scout Job Notification:" = "Printing Scout 工作通知:";
"Private:" = "私人:";
"Production Finisher" = "生產加工機";
"Productivity Pack" = "產能套件";
"Professional Finisher" = "專業級加工機";
"Professional Office Finisher" = "專業辦公室加工機";
"Profile Name:" = "設定檔名稱:";
"Prompt me at the printer to load the correct paper size" = "在印表機端提示我裝入正確紙張尺寸";
"Prompt me at the printer to load the correct paper type" = "在印表機端提示我裝入正確紙張類型";
"Prompt me when" = "發生以下情況時提醒我:";
"Proof Print" = "校稿列印";
"Proof Print Select Alert" = "從此視窗設定 %1$@ 會將工作類型從保密列印變更為 %2$@。  按一下確定即可將工作類型變更為 %3$@。";
"Proof Print..." = "校稿列印...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK（生產堆疊器）";
"Public<3A>" = "公用<3A>";
"Punch Location" = "打孔位置";
"Punched" = "打孔紙";
"Pure" = "純";
"Pure Black" = "純黑色";
"purple" = "紫色";
"Purple" = "紫色";
"purple colors" = "紫色系";
"Quantity Label" = "數量:";
"Quantity:" = "數量:";
"RAM Disk" = "RAM 磁碟";
"RBG to Black for Text/Graphics" = "文字和圖形 RGB 轉換為黑白";
"Recipient Information:" = "接收者資料:";
"Recipient Name:" = "接收者名稱:";
"Recipients" = "接收者";
"Recycled" = "再生紙";
"red" = "紅色";
"Red" = "紅色";
"red colors" = "紅色系";
"Register System" = "註冊系統";
"Register System Note" = "線上註冊您的系統。";
"Regular" = "正常";
"Relative Colorimetric" = "相對色度";
"Remove" = "移除";
"Remove Multiple Recipients" = "您是否確定移除 %1$@ 位選取的接收者？";
"Remove Recipient Note" = "您是否確定移除此接收者？";
"Remove Recipient?" = "移除接收者？";
"Removing a Recipient" = "移除接收者";
"Replace" = "更換";
"Request Offset" = "要求偏移";
"Request Offset:" = "要求偏移:";
"Required" = "必填";
"Required Fixed Length Secure Print Passcode Alert" = "為使用「保密列印」功能，必須使用 %1$@ 位數密碼。  此為您選擇的隨機密碼。";
"Required Passcode Title" = "需要密碼";
"Required Variable Length Secure Print Passcode Alert" = "為使用「保密列印」功能，必須使用 %1$@-%2$@ 位數密碼。  此為您選擇的隨機密碼。";
"Resolution:" = "解析度:";
"RGB Color" = "RGB 色彩";
"RGB Color Space" = "RGB 色彩空間";
"RGB Color:" = "RGB 色彩:";
"RGB Neutral Gray" = "RGB 淡灰色";
"RGB Neutral Gray:" = "RGB 中性灰色:";
"RGBImages" = "RGB 影像:";
"RGBTextGraphics" = "RGB 文字及圖形:";
"Right" = "右";
"Right Bind" = "右側裝訂";
"Right Bottom Tray" = "右側底部紙匣";
"Right Bottom Tray (Booklet Maker)" = "右側底部紙匣（手冊製作器）";
"Right Center Tray" = "右側中間紙匣";
"Right Middle Tray" = "右側中層紙匣";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "右側中層紙匣(配備手冊製作器的辦公室加工機 LX)";
"Right Side Tray" = "右側紙匣";
"Right To Left" = "由右到左";
"Right Top Tray" = "右上方紙匣";
"Right Tray" = "右側紙匣";
"Rotate Image 180 Degrees:" = "將圖像旋轉 180 度:";
"Rough" = "粗糙";
"Rough Surface" = "粗糙表面";
"Same Rendering For All Objects" = "對所有物件都使用相同上色";
"Sample Set" = "樣本集";
"Sample Set Title" = "樣本集";
"Satin" = "絨面";
"Saturation" = "飽和度";
"Saturation:" = "飽和度:";
"Save to Address Book" = "儲存至通訊錄";
"Save to Mailbox" = "儲存至信箱";
"Save<3A>" = "儲存<3A>";
"Saved Background Form Title" = "儲存的背景表格";
"Saved Background Form..." = "儲存的背景表格...";
"Saved Job Title" = "儲存的工作";
"Saved Job..." = "儲存的工作...";
"Saved Jobs:" = "儲存的工作:";
"Scale document to fit currently loaded paper size" = "上下縮放文件，以符合目前載入的紙張大小";
"Scale to New Paper Size:" = "依新紙張尺寸調整比例:";
"Scan" = "掃描";
"Scan and Gather" = "掃描及收集";
"SCT (Simple Catch Tray)" = "SCT（簡易接紙匣）";
"Secure Digital Card" = "安全數字卡";
"Secure Print Note 1" = "注意: 會在印表機上暫停此工作，直到您輸入此密碼以釋放它。";
"Secure Print Title" = "保密列印";
"Secure Print..." = "保密列印...";
"Secure Saved Job:" = "保密儲存工作:";
"Select By Tray" = "依紙匣選擇";
"Semi-Gloss" = "半光面";
"Semi-Rough" = "半粗糙";
"Send Account ID Only" = "僅傳送帳戶 ID";
"Send Accounting ID Only" = "僅傳送帳戶 ID";
"Send All" = "全部傳送";
"Send At" = "傳送時間";
"Send BillingID Only" = "僅傳送計次 ID";
"Send Now" = "立即傳送";
"Send Speed:" = "傳送速率:";
"Send Time:" = "傳送時間:";
"Send to Email" = "傳送至電子郵件";
"Send User ID and Account ID" = "傳送使用者 ID 和帳戶 ID";
"Send User ID and Accounting ID" = "傳送使用者 ID 和帳戶 ID";
"Send User ID Only" = "僅傳送使用者 ID";
"Sender Information:" = "傳送者資訊:";
"Sender Name:" = "傳送者名稱:";
"Separator Options" = "分隔紙選項:";
"Separators Title" = "分隔紙";
"Separators..." = "分隔紙...";
"Sequenced" = "接續紙張";
"Sequenced-Embossed" = "接續紙張–浮印";
"Set 2-Sided Print" = "設定雙面列印";
"Set Draft Mode as my Print Quality" = "將草稿模式設為我的列印品質";
"Set Earth Smart Proof Print as my Job type" = "將節約校稿列印設為我的工作類型";
"Set Proof Print as my Job Type" = "將校稿列印設為我的工作類型";
"Set Separators:" = "設定分隔紙:";
"Setup Title" = "設定";
"Setup..." = "設定...";
"Shared Job" = "共享的工作:";
"Shared Saved Jobs" = "共享的已儲存工作";
"Sheets Per Pad:" = "每膠頭的頁數:";
"Short" = "短邊";
"Short Edge Feed" = "短邊進紙";
"Show Advanced" = "顯示進階";
"Show Basic" = "顯示基本";
"Show Custom Text" = "顯示自訂文字";
"Show Fonts..." = "顯示字型...";
"Show papers with unsupported attributes" = "顯示含不支援屬性的紙張";
"Show papers with unsupported values" = "顯示含不支援值的紙張";
"Show Recipients" = "顯示接收者";
"Side:" = "側邊:";
"Side_1_X" = "第 1 面: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "第 2 面: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "第 1 面:";
"Side2" = "第 2 面:";
"Sides Coated" = "覆膜面";
"Sides Coated:" = "覆膜面:";
"Signature Booklet Maker" = "簽名手冊製作器";
"Silver" = "銀色";
"Simple Catch Tray" = "簡易接紙匣";
"Simulate Adobe RGB (1998) Display" = "模擬 Adobe RGB (1998) 顯示";
"Simulate LCD Display" = "模擬 LCD 顯示";
"Simulate sRGB Display" = "模擬 sRGB 顯示";
"Single Page TIFF" = "單頁 TIFF";
"Single Print Engine" = "單一列印引擎";
"Size" = "尺寸";
"Size Mismatch Instructions" = "此紙張尺寸與文件尺寸不符。  若要使用此紙張尺寸列印，您必須在應用程式中變更文件尺寸，或是使用 Apple 在列印視窗中提供的紙張處理功能。";
"skin tone colors" = "膚色系";
"SkinTones" = "膚色系";
"Skip Blank Pages" = "略過空白頁";
"Skip Blank Pages:" = "略過空白頁:";
"SkyBlue" = "天空藍色系";
"sky-blue colors" = "天藍色系";
"slightly less" = "略少";
"slightly more" = "略多";
"SlightlyLess" = "略少";
"SlightlyMore" = "略多";
"Slip Sheets" = "活頁";
"Small" = "小";
"Smooth" = "平滑";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP 印刷";
"SNMP Community Name (Get):" = "SNMP 社群名稱 (Get):";
"Source" = "來源:";
"Source Color" = "來源色彩";
"Sparta Punch" = "Sparta 打孔";
"Special" = "特殊紙張";
"Special Page Input Error" = "請輸入頁碼及/或頁碼範圍，並以逗號分隔。 \n例如: 7-12, 24-37.";
"Special Page Limit Error" = "您已達到特殊頁數上限。";
"Special Page Range Order Error" = "輸入頁碼範圍時，開始頁碼應小於結束頁碼。 \n例如: 7-12, 24-37.";
"Special Page Too Large Error" = "請使用最多 %1$@ 位數來輸入頁碼。";
"Special Page Too Small Error" = "最小頁碼為 %1$@。";
"Special Page Value Too Large Error" = "最大頁碼為 %1$@。";
"Special Pages" = "特殊頁面";
"Spot Color" = "純色";
"Spot Colors:" = "純色:";
"SpotImages" = "純色影像:";
"SpotTextGraphics" = "純色文字及圖形:";
"Square Fold" = "書脊壓平";
"Square Fold..." = "書脊壓平...";
"Square Fold:" = "書脊壓平:";
"SquareFold Trimmer" = "書脊壓平裁切器";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 公釐)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB 顯示";
"sRGB Neutral Grays:" = "sRGB 淡灰色:";
"sRGB Scientific" = "sRGB Scientific";
"Stacker Tray" = "堆疊器紙匣";
"Stacker Tray - HCS" = "堆疊器紙匣 - HCS";
"Stacker Tray - HCS1" = "堆疊器紙匣 - HCS1";
"Stacker Tray - HCS2" = "堆疊器紙匣 - HCS2";
"Stacker Tray 1" = "堆疊器紙匣 1";
"Stacker Tray 2" = "堆疊器紙匣 2";
"Standard" = "標準";
"Standard Finisher" = "標準加工機";
"Standard Finisher + PSK" = "標準加工機 + PSK";
"Standard Finisher + PSK + PSK" = "標準加工機 + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "標準加工機 + PSK + PSK + PSK";
"Standard Finisher + XPS" = "標準加工機 + XPS";
"Standard Finisher + XPS + XPS" = "標準加工機 + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "標準加工機 + XPS + XPS + XPS";
"Standard Finisher Plus" = "增強標準加工機";
"Standard Labels" = "標準標籤";
"Standard Output Tray" = "標準輸出紙匣";
"Staple Location" = "裝訂位置";
"Stapling" = "裝訂";
"Stapling:" = "裝訂:";
"Start Message:" = "啟始作業訊息:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5.5 x 8.5 吋)";
"Stochastic" = "隨機";
"Stock Finishing:" = "紙張加工:";
"Store File in Folder" = "將檔案儲存在資料夾中";
"sunny" = "陽光色";
"Sunny" = "陽光色";
"Super G3 (33.6 Kbps)" = "超級 G3 (33.6 Kpbs)";
"Superfine" = "超細";
"Suppress Clear" = "抑制透明";
"Suppress White" = "抑制白色";
"Suppress_Alert" = "不要再顯示這個訊息";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop Coated CMYK";
"Swop Plus CMYK" = "Swop Plus CMYK";
"SWOP Press" = "SWOP 印刷";
"System" = "系統";
"System Specified" = "指定系統";
"System Status" = "系統狀態";
"System Status Note" = "存取系統的 CentreWare® IS 網頁（如果系統在網路上）。";
"Tab Margin Note" = "注意: 本印表機無法自動清潔後續紙張。 按一下「說明」以取得更多資訊。";
"Tab Margin Shift:" = "隔頁紙邊界位移:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17 吋)";
"Tandem Both" = "貫​​通雙軸";
"Tandem X" = "貫​​通 X 軸";
"Tandem Y" = "貫​​通 Y 軸";
"Telephone Number:" = "電話號碼:";
"Text and Graphics Profile" = "文字及圖形設定檔";
"Text and Graphics:" = "文字及圖形:";
"Text Object Rendering" = "文字物件上色";
"Text Watermark" = "文字";
"Textured/Embossed" = "紋理/浮印";
"then" = "然後，";
"Thick Card Stock" = "厚卡紙";
"Thick Glossy Paper" = "厚光面紙";
"Thin Card Stock" = "薄卡紙";
"Thin Glossy Paper" = "薄光面紙";
"Thin Line Enhancement:" = "細線條加強:";
"Third-Party Custom Accounting" = "第三方自訂工作記錄";
"Third-Party Note" = "已安裝第三方自訂工作記錄解決方案。";
"Three Extra Trays" = "3 個附加紙匣";
"Throughout Job" = "整個工作";
"Time to Print:" = "列印時間:";
"to" = "收件者";
"To Label" = "收件者";
"To:" = "收件者:";
"Toner Saver" = "節約碳粉";
"Toner Saver:" = "節約碳粉:";
"toolTip" = "工具提示 TBD";
"Top" = "頂部";
"Top Bind" = "頂部裝訂";
"Top Rotation:" = "頂部旋轉:";
"Top Tray" = "上方紙匣";
"Top Tray - HCS" = "上方紙匣 - HCS";
"Top Tray - HCS1" = "上方紙匣 - HCS1";
"Top Tray - HCS2" = "上方紙匣 - HCS2";
"Top Tray 3" = "上方紙匣 3";
"TopLeft" = "左上方";
"TopRight" = "右上方";
"Transfer" = "傳輸";
"Transparency" = "投影片";
"Transparency Separators..." = "投影片分隔紙...";
"TransparencySeparators Title" = "投影片分隔紙";
"TransparencySeparators:" = "投影片分隔紙:";
"TransparencySeparatorsNote:" = "注意: 使用此功能將會在每張投影片間加入分隔紙。 這些設定僅適用於當紙張類型設為投影片時。";
"Trapping" = "漲邊";
"Trapping:" = "漲邊:";
"TrappingRange" = "1-20 圖素";
"Tray 1" = "紙匣 1";
"Tray 1 (Bypass)" = "紙匣 1（手送）";
"Tray 1 (MPT)" = "紙匣 1 (MPT)";
"Tray 2" = "紙匣 2";
"Tray 3" = "紙匣 3";
"Tray 3 (High Capacity)" = "紙匣 3（高容量）";
"Tray 4" = "紙匣 4";
"Tray 4 (Bypass)" = "紙匣 4（手送）";
"Tray 4 Bypass Tray" = "紙匣 4 手送紙匣";
"Tray 5" = "紙匣 5";
"Tray 5 - PFP" = "紙匣 5 - PFP";
"Tray 5 (Bypass)" = "紙匣 5（手送）";
"Tray 5 (Bypass) Feed Edge:" = "紙匣 5（手送）送紙方向:";
"Tray 6" = "紙匣 6";
"Tray 6 (High Capacity)" = "紙匣 6（高容量）";
"Tray 6 (Inserter)" = "紙匣 6（插入機）";
"Tray 7" = "紙匣 7";
"Tray 7 (High Capacity)" = "紙匣 7（高容量）";
"Tray 8 (Inserter)" = "紙匣 8（插入機）";
"Tray T1" = "紙匣 T1";
"Tray1" = "紙匣: 1";
"Tray2" = "紙匣: 2";
"Tray3" = "紙匣: 3";
"Tray4" = "紙匣: 4";
"Tray5" = "紙匣: 5";
"trayEmpty" = "0% - 用完";
"trayFull" = "100% - 已滿";
"Treated" = "加工處理";
"Tri-Fold Module" = "三折模組";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "裁切外緣";
"Trim Outside Edge..." = "裁切外緣...";
"Trim Outside Edge:" = "裁切外緣:";
"Trim Size:" = "裁切尺寸:";
"Trim Top/Bottom Edges" = "裁切頂部/底部邊緣";
"Trimmed Height" = "裁切高度";
"Trimmed Length:" = "裁切長度:";
"Trimming Adjustments" = "裁切調整";
"Trimming/Finishing" = "裁切/加工";
"Trimming/Finishing..." = "裁切/加工...";
"Trimming:" = "裁切:";
"TrimOutsideEdge Title" = "裁切外緣";
"True" = "真";
"True 1200x1200 dpi" = "真 1200x1200 dpi";
"True Gray Graphics:" = "True Gray 圖形:";
"Turn off Banner Pages" = "關閉標題頁";
"Two Extra Trays" = "2 個附加紙匣";
"Two Sided" = "雙面";
"Two-sided Trimmer" = "雙面裁切器";
"Type" = "類型";
"Type Title" = "類型";
"Ultrafine" = "超精細";
"Uncoated" = "未覆膜";
"Uncoated Finish" = "未覆膜表面";
"Uncoated Finish:" = "未覆膜表面:";
"Uncollated" = "未分頁";
"Unconfirmed" = "未確認";
"Unknown" = "未知";
"Unspecified" = "未指定";
"US Folio (8.5 x 13\")" = "US Folio (8.5 x 13 吋)";
"US Sheet Fed Coated CMYK" = "US Sheet Fed Coated CMYK";
"Use Application Halftones" = "使用應用程式半色調";
"Use CMYK Color Settings for Black" = "黑色使用 CMYK 色彩設定";
"Use Composite Black" = "使用合成黑色";
"Use Document Name" = "使用文件名稱";
"Use Embedded Clear" = "使用內嵌透明";
"Use Embedded White" = "使用內嵌白色";
"Use Global Adjustments" = "使用全球調整";
"Use In Job" = "用於工作中";
"Use Job Setting" = "使用工作設定";
"Use Leading Pages" = "使用開頭空白頁";
"Use Login Name" = "使用登入名稱";
"Use Name Only (Expert)" = "僅使用名稱（專家）";
"Use Printer Control Panel Setting" = "使用印表機控制面板設定";
"Use Printer Halftones" = "使用印表機半色調";
"Use Printer Halftones:" = "使用印表機半色調:";
"Use Pure Black" = "使用純黑色";
"Use RGB Color Settings for Black" = "黑色使用 RGB 色彩設定";
"UseGlobal" = "使用全球調整";
"User ID / Passcode:" = "使用者 ID/密碼:";
"User ID:" = "使用者 ID:";
"User Name:" = "使用者名稱:";
"User TRCs:" = "使用者 TRC:";
"Value" = "值";
"Version:" = "版本:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "垂直:";
"Vertical Position:" = "垂直位置:";
"vivid" = "鮮豔";
"Vivid" = "鮮艷";
"Vivid Color" = "鮮豔彩色";
"Vivid RGB" = "鮮艷 RGB";
"Vivid sRGB" = "鮮艷 sRGB";
"Want to know more ?" = "想要瞭解更多資訊？";
"warm" = "暖色";
"Warm" = "暖色";
"Warning" = "警告";
"Watermark Angle" = "角度:";
"Watermark Editor Title" = "浮水印編輯器";
"Watermark Options" = "選項";
"Watermark Position" = "位置: （與中央相距）";
"Watermark Scale" = "比例:";
"Watermark:" = "浮水印:";
"Web Links Note" = "如果您有網際網路連線並已安裝了瀏覽器，請按一下網頁連結，即可直接從驅動程式連接這些網頁。";
"Weight" = "重量";
"What Color to Change?" = "要變更哪個色彩？";
"What Type of Change?" = "變更類型為何？";
"white" = "白色";
"White" = "白色";
"white colors" = "白色系";
"White..." = "白色...";
"White:" = "白色:";
"Width" = "寬度";
"Width:" = "寬度:";
"X" = "X";
"Xerox Automatic Color" = "Xerox 自動色彩";
"Xerox Automatic Color (Recommended)" = "Xerox 自動色彩（建議使用）";
"Xerox Black and White" = "Xerox 黑白";
"Xerox Job Ticket Note" = "停用此功能將會導致驅動程式只輸出 PS。 將不會加入或無法存取 Xerox 工作票證設定（印表機功能）。 您是否要繼續？";
"Y" = "Y";
"yellow" = "黃色";
"Yellow" = "黃色";
"yellow colors" = "黃色系";
"Yellow-Blue" = "黃色 -藍色";
"Yellow-Blue:" = "黃色 -藍色:";
"YellowLevel" = "黃色";
"Yes" = "是";
"Z Fold Half Sheet" = "Z 式半頁折疊";
"Z Fold Half Sheet (Bottom Bind)" = "Z Fold Half Sheet（底部裝訂）";
"Z Fold Half Sheet (Left Bind)" = "Z Fold Half Sheet（左側裝訂）";
"Z Fold Half Sheet (Right Bind)" = "Z Fold Half Sheet（右側裝訂）";
"Z Fold Half Sheet (Top Bind)" = "Z Fold Half Sheet（頂部裝訂）";
"Z Fold Half Sheet Enabled" = "Z Fold Half Sheet 已啟用";
"Z Fold Half Sheet-Left Bind" = "Z 型摺頁半開-左側裝訂";
"Z Fold Half Sheet-Right Bind" = "Z 型摺頁半開-右側裝訂";
"Z Tri-Fold" = "Z 式三折";
"Z Tri-Fold (Print Inside)" = "Z Tri-Fold（列印於內側）";
"Z Tri-Fold (Print Outside)" = "Z Tri-Fold（列印於外側）";
"Z Tri-Fold Print Inside" = "Z 式三折，列印於內側";
"Z Tri-Fold Print Outside" = "Z 式三折，列印於外側";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Z Tri-Fold 單頁 - （列印於內側）";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Z Tri-Fold 單頁 - （列印於外側）";
"Z-Fold / C-Fold Unit" = "Z-Fold / C-Fold 單元";
"zippy" = "活潑";
"Zippy" = "活潑";
